
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Terug";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "Terug";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "10"; */
"10.accessibilityLabel" = "Bewerk";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "10"; */
"10.normalTitle" = "Bewerk";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "10"; */
"10.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "Verzend";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "15"; */
"15.normalTitle" = "Verzend";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "Naam van contactpersoo";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "Contactpersoon1";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "41"; */
"41.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "63"; */
"63.accessibilityLabel" = "Berichtveld";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "Verstuur afbeelding";

/* Class = "UIProgressView"; accessibilityLabel = "Upload or download progression"; ObjectID = "74"; */
"74.accessibilityLabel" = "Voortgang van upload of download";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "75"; */
"75.accessibilityLabel" = "Annuleer";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ is aan het schrijven...";
